[
    "I have learned that I am very OK with doing this job, because shit happens – that is war. We either fight or we are dead",
    "cumulative impact", 
    "Maybe a few things don't make sense right now, but in the future, it'll all come together — he's building something bigger",
    "even when we're losing",
    "Why strike a house? Who knows what they are thinking? Maybe they think I will flee? Where would I go? This house was built by my parents.",
    "I can’t talk about it now, I really can’t.",
    "Whatever that avenue is, if it’s staying and trying to make it better or leaving, just don’t give up on what you know is right.",
    "ensure that it is contributing to a solution.",
    "will haunt us. It will haunt us for a long time because you cannot undo the suffering… that will last for generations",
    "a lot of them",
    "But only those who take on challenges and fight through them are truly alive.",
    "We were certain that if anyone could survive the harsh captivity, it is you, because there is no one as strong as you in body and in spirit.",
    "This feels like a kind of punishment. We just want it to end.",
    "zero to none",
    "I don’t think these are either-or",
    "everything fell into place",
    "But over time, I accepted this new role.",
    "We’re all trying to get to the same goal",
    "I never doubted for a moment that it could be any different",
    "As long as the war continues, I won’t leave — I’ll help in any way I can",
    "Two siblings who were collecting scrap metal",
    "When I walked into the ICU, his first words were, ‘You won’t leave me, right?’",
    "We are entering a new era",
    "As time passed, I realised I wouldn’t be who I am if it wasn’t for that",
    "open door",
    "most important.",
    "I will never forget that day",
    "can get by without electricity, but not without water.",
    "keep fighting",
    "I don’t know what the future holds.",
    "I do not think these are weaknesses.",
    "Wouldn’t that be beautiful?",
    "we are gonna get it one way or the other",
    "There is no way to explain the pain that we are feeling right now. It’s like our hearts are kind of empty — it’s not full anymore.",
    "Everyone must walk their own path, and there will be challenges along the way. You can try to escape your fate, but it will always catch up with you",
    "We are always going in different directions, like ships that pass in the night really. We whizz past each other.",
    "The concept seems so simple. For it to take this long is wild",
    "It felt like I was walking forever.",
    "I realized I was going to live, and then I said to myself, ‘Do I want to continue doing this?’",
    "and without hope, action doesn’t make sense.",
    "You need to come out of this not as someone broken by the war and written off, but as someone they tried to break, but couldn’t",
    "Fighting with arms and legs is something anyone can do. Fighting without them — that’s a challenge",
    "You came back, proved you could still do something, and you’ll step away only when you decide to.",
    "no sharp words exchanged",
    "We are not for sale and cannot just be taken",
    "returning home.",
    "Words can't do justice to the love we shared for over 60 years",
    "We want lasting peace, but lasting peace can only be built on strength, and strength begins with strengthening ourselves",
    "This was an opportunity to make a really meaningful impact on people’s lives, so it’s been disappointing",
    "we'll see what happens",
    "aware of everything",
    "It was such a huge surprise, such joy",
    "very, very far away",
    "I'm still here",
    "When I’d buried her, I pushed a stick into the ground and tied a purple scarf around it",
    "I tried to get out a few times, a number of times … My wife in the camp, I love her very much and I ask her to forgive me for what I put her through and what I put my family through",
    "They pointed a gun at me demanding to know where my husband was",
    "I don’t feel alive now. I’m just waiting. Every day I’m just waiting for him, for all of the kidnapped. We can’t just go on when they’re not home",
    "Looking around brings back so many memories",
    "This is a simple way to begin to acknowledge, and for everyone who agrees, that this is ending",
    "We mobilised our resources, our people, and I think it's time that we repeat it once again.",
    "what we are fighting against",
    "We’ve sold everything just to eat",
    "When a person dies, you hold a wake according to your religion, but for us, there’s always a question: What if they’re alive?",
    "Supposedly (the music) is to lighten the mood, but nothing takes away the gloom",
    "She was professional and she was really brave",
    "But as the days pass by, we have heard the news again and again. So we are kind of becoming more hopeless every day",
    "I finally got strength again after hearing his voice",
    "But my feeling is that they’re not likely to change it now",
    "That is why it is important to close this ... and start a completely new chapter",
    "It's taken my desire to surf down to zero, not just because of the water quality, but just because of what's happening",
    "As we got close, we were surprised that no one, not even our dogs, was around",
    "I can’t even express how I feel, it feels like my father or grandfather had died. Most of us still don’t believe he’s actually dead",
    "I fell into a deep depression ... My family tried to help, but I felt completely alone",
    "Another night when people prayed for their loved ones to survive",
    "That was the beginning of the answers to a lifetime of questions, and then it was the beginning of the descent into hell",
    "I feel like we’ve forgotten how to speak with each other. We’re just more against each other rather than trying to understand each other’s position.",
    "When you feel your own arse is on fire, you move faster",
    "The thing remains sort of like an open wound",
    "I won’t let go because I made a commitment",
    "There was a doll on one of the upper floors... it meant a child was living there, and there may have been more.",
    "We prefer to stay here. If I leave, my place will disappear",
    "I do believe that we can do that, I do believe that we must do that, and I do believe that we will do that",
    "When someone has something to eat, then why would he choose to go on the wrong path",
    "kind and good-hearted, maybe even a bit naive",
    "I’ve been here for six years and it’s been traumatising",
    "cornerstone of his family.",
    "I refuse to accept it",
    "You are no longer disappeared, but present.",
    "What we used to think of as the worst case scenario five to 10 years ago is now actually looking like a more likely scenario than we had in mind",
    "I can’t stay calm when others, like I did, are crying",
    "I was 11 when my family was destroyed and we haven’t recovered",
    "Sometimes I feel at ease, but then I wonder, why did this happen?",
    "against all expectations",
    "The next day we could not return because of hard shelling",
    "I am hoping for… a fair result",
    "until the last day",
    "What happened here is a miracle",
    "Pig and dogs ate the bodies, but we got used to that",
    "We don’t know where we’re going to live, where we’re going to go because our houses had been burned and we don’t know if our husbands are still alive",
    "For 16 months we sought certainty, and now that it’s here, it brings no comfort, though we hope it marks the beginning of closure.",
    "They’re not telling us what they’re planning",
    "When public forces took our men, our souls were ripped apart",
    "You have no idea how much I dreamt of you.",
    "Nobody used to ask where we are going, what we are doing, and what is your name",
    "Every single day, one wonders what happened to them",
    "What have the prisoners done? We don’t know what happened. They killed our joy",
    "It’s very tense. The police and military are on every corner and everyone is in a state of panic because we are all wondering where they are going to bomb next",
    "He doesn’t have to make a deal",
    "Even if they stay, we will return to the camp at the end",
    "It's not something we talk about a lot with colleagues as it's painful",
    "Yesterday, I received news that he would be released, but I still can’t believe that my son will be free after 33 years",
    "Why did the plane choose that car — the one filled with my children’s laughter echoing from its windows?",
    "a true friend, one of those who fight all their lives.",
    "May God help us, this won’t be rebuilt for decades",
    "I felt like I had lost control of everything. I wasn’t crazy, but now I had to face the truth of what had happened.",
    "We can say we have nothing now",
    "destroyed, emotionally and cognitively",
    "If I don’t live, take care of mom and dad all their lives. Don’t give up, live",
    "It’s war, things happen, mistakes happen, we are human.",
    "You cannot stay with no electricity, you cannot stay with no water, and when you’re living in New York and you have 24 hour electricity and internet... it’s very, very, very hard to move back here",
    "Please put a dose of compassion in this",
    "It’s a pity because they were too young and they should not have died like this.",
    "We have lost some parts of nature for ever. It’s impossible to return. It’s objective reality, unfortunately.",
    "Are you crazy? We are talking about a war",
    "a mountain of problems of mythical proportions",
    "all the seasons felt the same",
    "Despite our fears about their fate, we continued to hope that we would get to embrace them, and now we are in pain and heartbroken",
    "This work has to be done… I just do my best.",
    "hoped and prayed so much for a different outcome.",
    "I was so scared when it happened that I stopped being scared of anything.",
    "answers and peace",
    "everyone was going to die",
    "because maybe we won’t see them again.",
    "I often think about the moment you return. How will you react when you find out that I’m alive?",
    "I spoke to him at night as I did to God.",
    "His body is not whole anymore. Throw him into the river or burn what’s left of him and find your peace.",
    "No force can extinguish the spirit of the people who refuse to be broken",
    "The situation got much worse and I'm not sure he could have survived. It hurts knowing you cannot return to these places.",
    "The destruction was absolute",
    "you still have to do it",
    "I’m all she’s got and she’s all I’ve got. If something happens to her, I won’t be able to forgive myself."


]